[
  {
    "id": "EhSfj5",
    "title": "Как начать программировать",
    "createDate": "2021-3-26 13:23:52",
    "announce": "Собрать камни бесконечности легко, если вы прирожденный герой. Как начать действовать? Для начала просто соберитесь. Из под его пера вышло 8 платиновых альбомов. Ёлки — это не просто красивое дерево. Это прочная древесина.",
    "fullText": "Как начать действовать? Для начала просто соберитесь. Чем дешевле электричество, тем прибыль выше. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Это один из лучших рок-музыкантов. Золотое сечение — соотношение двух величин, гармоническая пропорция. Простые ежедневные упражнения помогут достичь успеха. Из под его пера вышло 8 платиновых альбомов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. И в один прекрасный карбидовый день, когда солнце стояло высоко а карбида были полные карманы мы, как обычно занимались взрывом бутылок. Существуют контактные линзы, которые позволяют дальтоникам правильно различать цвета. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Программировать не настолько сложно, как об этом говорят. Рассчитать доходность конкретной фермы можно с помощью специальных калькуляторов. Сорт должен подходить для выращивания в определённом регионе, иметь долгий срок хранения и хорошую урожайность. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Кабачок — универсальный легкоусвояемый диетический продукт, имеющий низкую калорийность. Оправа и очковые линзы сужают поле вашего зрения. Контактные линзы нисколько его не ограничивают, и потому вождение автомобиля в них более безопасное, чем в очках. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.",
    "category": [
      "Деревья",
      "За жизнь",
      "Без рамки",
      "Разное",
      "IT",
      "Музыка",
      "Кино",
      "Программирование",
      "Железо",
      "Здоровье",
      "Дом и огород",
      "Интересные истории"
    ],
    "comments": [
      {
        "id": "YDCOHd",
        "text": "Мне кажется или я уже читал это где-то? Это где ж такие красоты?  Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Плюсую, но слишком много буквы! Планируете записать видосик на эту тему? Согласен с автором!"
      },
      {
        "id": "CAfRuB",
        "text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то? Совсем немного... Это где ж такие красоты? Хочу такую же футболку :-)"
      },
      {
        "id": "uAbvm0",
        "text": " Это где ж такие красоты? Мне кажется или я уже читал это где-то? Хочу такую же футболку :-) Планируете записать видосик на эту тему? Согласен с автором!"
      },
      {
        "id": "G_1lyf",
        "text": "Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то?  Согласен с автором! Совсем немного... Планируете записать видосик на эту тему? Это где ж такие красоты?"
      }
    ]
  },
  {
    "id": "z2EOSl",
    "title": "Лучшие рок-музыканты 20-века",
    "createDate": "2021-3-25 16:41:12",
    "announce": "Он написал больше 30 хитов. Существуют контактные линзы, которые позволяют дальтоникам правильно различать цвета. Собрать камни бесконечности легко, если вы прирожденный герой. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.",
    "fullText": "Золотое сечение — соотношение двух величин, гармоническая пропорция. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Оправа и очковые линзы сужают поле вашего зрения. Контактные линзы нисколько его не ограничивают, и потому вождение автомобиля в них более безопасное, чем в очках. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Сорт должен подходить для выращивания в определённом регионе, иметь долгий срок хранения и хорошую урожайность. Он написал больше 30 хитов. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Как начать действовать? Для начала просто соберитесь. Чем дешевле электричество, тем прибыль выше. Первая большая ёлка была установлена только в 1938 году. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Достичь успеха помогут ежедневные повторения. Кабачок — универсальный легкоусвояемый диетический продукт, имеющий низкую калорийность. Рассчитать доходность конкретной фермы можно с помощью специальных калькуляторов. Программировать не настолько сложно, как об этом говорят. Из под его пера вышло 8 платиновых альбомов. И в один прекрасный карбидовый день, когда солнце стояло высоко а карбида были полные карманы мы, как обычно занимались взрывом бутылок.",
    "category": [
      "За жизнь",
      "Без рамки",
      "Разное",
      "IT",
      "Музыка",
      "Кино",
      "Программирование",
      "Железо",
      "Здоровье",
      "Дом и огород",
      "Интересные истории"
    ],
    "comments": [
      {
        "id": "ld07x4",
        "text": "Хочу такую же футболку :-)  Согласен с автором! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."
      },
      {
        "id": "052IFx",
        "text": "Согласен с автором! Хочу такую же футболку :-) Планируете записать видосик на эту тему? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      },
      {
        "id": "U1JTwd",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором! Мне кажется или я уже читал это где-то? Хочу такую же футболку :-)"
      },
      {
        "id": "UYaZO7",
        "text": "Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то? Хочу такую же футболку :-) Планируете записать видосик на эту тему?"
      }
    ]
  },
  {
    "id": "E0DGtY",
    "title": "Как достигнуть успеха не вставая с кресла",
    "createDate": "2021-3-25 4:58:46",
    "announce": "Из под его пера вышло 8 платиновых альбомов. Как начать действовать? Для начала просто соберитесь. Он написал больше 30 хитов. Простые ежедневные упражнения помогут достичь успеха.",
    "fullText": "Простые ежедневные упражнения помогут достичь успеха. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Достичь успеха помогут ежедневные повторения. Из под его пера вышло 8 платиновых альбомов. Первая большая ёлка была установлена только в 1938 году. Чем дешевле электричество, тем прибыль выше. Оправа и очковые линзы сужают поле вашего зрения. Контактные линзы нисколько его не ограничивают, и потому вождение автомобиля в них более безопасное, чем в очках. Существуют контактные линзы, которые позволяют дальтоникам правильно различать цвета. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. И в один прекрасный карбидовый день, когда солнце стояло высоко а карбида были полные карманы мы, как обычно занимались взрывом бутылок. Рассчитать доходность конкретной фермы можно с помощью специальных калькуляторов. Золотое сечение — соотношение двух величин, гармоническая пропорция. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?",
    "category": [
      "За жизнь",
      "Без рамки",
      "Разное",
      "IT",
      "Музыка",
      "Кино",
      "Программирование",
      "Железо",
      "Здоровье",
      "Дом и огород"
    ],
    "comments": [
      {
        "id": "dhD2q0",
        "text": "Согласен с автором! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты?"
      },
      {
        "id": "oWNrQs",
        "text": "Планируете записать видосик на эту тему? Плюсую, но слишком много буквы! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Мне кажется или я уже читал это где-то? Хочу такую же футболку :-) Совсем немного..."
      },
      {
        "id": "oZTOVd",
        "text": "Мне кажется или я уже читал это где-то? Планируете записать видосик на эту тему?"
      },
      {
        "id": "jWMKu2",
        "text": "Совсем немного... Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      }
    ]
  },
  {
    "id": "x-4NU6",
    "title": "Что такое золотое сечение",
    "createDate": "2021-3-25 8:38:10",
    "announce": "Из под его пера вышло 8 платиновых альбомов. Программировать не настолько сложно, как об этом говорят. Золотое сечение — соотношение двух величин, гармоническая пропорция. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "fullText": "Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Собрать камни бесконечности легко, если вы прирожденный герой. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Кабачок — универсальный легкоусвояемый диетический продукт, имеющий низкую калорийность. Простые ежедневные упражнения помогут достичь успеха. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Сорт должен подходить для выращивания в определённом регионе, иметь долгий срок хранения и хорошую урожайность. Первая большая ёлка была установлена только в 1938 году. Программировать не настолько сложно, как об этом говорят. Золотое сечение — соотношение двух величин, гармоническая пропорция. Это один из лучших рок-музыкантов. Рассчитать доходность конкретной фермы можно с помощью специальных калькуляторов.",
    "category": [
      "Разное",
      "IT",
      "Музыка",
      "Кино",
      "Программирование",
      "Железо",
      "Здоровье",
      "Дом и огород"
    ],
    "comments": [
      {
        "id": "V7_mkI",
        "text": "Согласен с автором! Планируете записать видосик на эту тему? Совсем немного... Плюсую, но слишком много буквы! Хочу такую же футболку :-)"
      },
      {
        "id": "lK2aNz",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором! Плюсую, но слишком много буквы! Планируете записать видосик на эту тему? Совсем немного... Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Это где ж такие красоты?"
      },
      {
        "id": "Tb1HLi",
        "text": "Согласен с автором! Мне кажется или я уже читал это где-то?  Планируете записать видосик на эту тему?"
      },
      {
        "id": "hVEGe4",
        "text": "Хочу такую же футболку :-) Мне кажется или я уже читал это где-то? Совсем немного... Согласен с автором! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете.  Это где ж такие красоты?"
      }
    ]
  },
  {
    "id": "Hl3Uak",
    "title": "Как начать программировать",
    "createDate": "2021-3-24 23:58:43",
    "announce": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Существуют контактные линзы, которые позволяют дальтоникам правильно различать цвета. Программировать не настолько сложно, как об этом говорят. Достичь успеха помогут ежедневные повторения.",
    "fullText": "Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Чем дешевле электричество, тем прибыль выше. Как начать действовать? Для начала просто соберитесь. Рассчитать доходность конкретной фермы можно с помощью специальных калькуляторов. Это один из лучших рок-музыкантов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Простые ежедневные упражнения помогут достичь успеха. Сорт должен подходить для выращивания в определённом регионе, иметь долгий срок хранения и хорошую урожайность. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Оправа и очковые линзы сужают поле вашего зрения. Контактные линзы нисколько его не ограничивают, и потому вождение автомобиля в них более безопасное, чем в очках. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Он написал больше 30 хитов. Ёлки — это не просто красивое дерево. Это прочная древесина. Программировать не настолько сложно, как об этом говорят. Кабачок — универсальный легкоусвояемый диетический продукт, имеющий низкую калорийность. Существуют контактные линзы, которые позволяют дальтоникам правильно различать цвета. Первая большая ёлка была установлена только в 1938 году. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Собрать камни бесконечности легко, если вы прирожденный герой.",
    "category": [
      "Деревья",
      "За жизнь",
      "Без рамки",
      "Разное",
      "IT",
      "Музыка",
      "Кино"
    ],
    "comments": [
      {
        "id": "T0VL_G",
        "text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Мне кажется или я уже читал это где-то? Хочу такую же футболку :-) Согласен с автором! Это где ж такие красоты? Плюсую, но слишком много буквы! Совсем немного..."
      },
      { "id": "D16i1L", "text": " Согласен с автором!" },
      {
        "id": "vafJJd",
        "text": "Совсем немного... Плюсую, но слишком много буквы! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то? Хочу такую же футболку :-)"
      },
      {
        "id": "r_HxdJ",
        "text": "Мне кажется или я уже читал это где-то? Хочу такую же футболку :-)"
      }
    ]
  }
]
