[
  {
    "title": "Как начать программировать",
    "createDate": "2021-3-31 5:24:51",
    "announce": "Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Как начать действовать? Для начала просто соберитесь. Существуют контактные линзы, которые позволяют дальтоникам правильно различать цвета.",
    "fullText": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Как начать действовать? Для начала просто соберитесь. Из под его пера вышло 8 платиновых альбомов. Золотое сечение — соотношение двух величин, гармоническая пропорция. Он написал больше 30 хитов. Это один из лучших рок-музыкантов. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Программировать не настолько сложно, как об этом говорят. Рассчитать доходность конкретной фермы можно с помощью специальных калькуляторов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Существуют контактные линзы, которые позволяют дальтоникам правильно различать цвета. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Простые ежедневные упражнения помогут достичь успеха. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Первая большая ёлка была установлена только в 1938 году. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "categories": ["Музыка"],
    "comments": [
      {
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Совсем немного... Планируете записать видосик на эту тему?"
      },
      {
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Мне кажется или я уже читал это где-то?  Планируете записать видосик на эту тему? Это где ж такие красоты? Плюсую, но слишком много буквы! Хочу такую же футболку :-) Согласен с автором!"
      },
      {
        "text": "Плюсую, но слишком много буквы! Планируете записать видосик на эту тему?"
      },
      {
        "text": "Плюсую, но слишком много буквы! Согласен с автором!"
      }
    ]
  },
  {
    "title": "Учим HTML и CSS",
    "createDate": "2021-3-31 4:00:18",
    "announce": "Из под его пера вышло 8 платиновых альбомов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Программировать не настолько сложно, как об этом говорят. Первая большая ёлка была установлена только в 1938 году.",
    "fullText": "Первая большая ёлка была установлена только в 1938 году. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Собрать камни бесконечности легко, если вы прирожденный герой. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Это один из лучших рок-музыкантов. Золотое сечение — соотношение двух величин, гармоническая пропорция. Существуют контактные линзы, которые позволяют дальтоникам правильно различать цвета. Достичь успеха помогут ежедневные повторения. Программировать не настолько сложно, как об этом говорят.",
    "categories": ["За жизнь"],
    "comments": [
      {
        "text": "Планируете записать видосик на эту тему? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором! Мне кажется или я уже читал это где-то? "
      },
      {
        "text": "Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то? Это где ж такие красоты? Совсем немного... Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      },
      {
        "text": "Планируете записать видосик на эту тему? Совсем немного..."
      },
      {
        "text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне кажется или я уже читал это где-то? Планируете записать видосик на эту тему?"
      }
    ]
  },
  {
    "title": "Как собрать камни бесконечности",
    "createDate": "2021-3-29 20:49:29",
    "announce": "Существуют контактные линзы, которые позволяют дальтоникам правильно различать цвета. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Из под его пера вышло 8 платиновых альбомов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.",
    "fullText": "Простые ежедневные упражнения помогут достичь успеха. Сорт должен подходить для выращивания в определённом регионе, иметь долгий срок хранения и хорошую урожайность. Ёлки — это не просто красивое дерево. Это прочная древесина. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Достичь успеха помогут ежедневные повторения. И в один прекрасный карбидовый день, когда солнце стояло высоко а карбида были полные карманы мы, как обычно занимались взрывом бутылок. Это один из лучших рок-музыкантов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Из под его пера вышло 8 платиновых альбомов. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Программировать не настолько сложно, как об этом говорят. Существуют контактные линзы, которые позволяют дальтоникам правильно различать цвета. Первая большая ёлка была установлена только в 1938 году. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.",
    "categories": ["Разное", "IT"],
    "comments": [
      {
        "text": "Мне кажется или я уже читал это где-то? Совсем немного... Плюсую, но слишком много буквы!  Это где ж такие красоты?"
      },
      {
        "text": "Совсем немного...  Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Хочу такую же футболку :-) Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты? Согласен с автором!"
      },
      {
        "text": "Согласен с автором! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      },
      { "text": "Планируете записать видосик на эту тему? " }
    ]
  }
]
